/* No comment provided by engineer. */
"Add" = "Přidat";

/* No comment provided by engineer. */
"Cancel" = "Zrušit";

/* Button title to choose an Address Book card for a contact */
"Choose Address Book Card" = "Vyberte vizitku v Seznamu adres";

/* No comment provided by engineer. */
"Choose Card" = "Vyberte vizitku";

/* No comment provided by engineer. */
"Close" = "Zavřít";

/* No comment provided by engineer. */
"Continue" = "Pokračovat";

/* No comment provided by engineer. */
"Delete" = "Smazat";

/* Verb 'edit' on a button */
"Edit" = "Upravit";

/* 'Get Info' on a button; when pressed, the information for a specified contact will be displayed */
"Get Info" = "Informace";


/* No comment provided by engineer. */
"Invite" = "Pozvat";

/* Button title to open a message window the specific contact from the 'New Chat' window */
"Message" = "Zpráva";

/* Verb 'OK' on a button */
"OK" = "Budiž";

/* Button on the away reminder notification which sets every account back to available */
"Return" = "Návrat";

/* No comment provided by engineer. */
"Send" = "Odeslat";